


#a ='Ботнет IPStorm , в который ранее входили лишь Windows-машины, увеличился до 13 500 зараженных систем'
#print(a.replace("е","3"))
'''
name=input("Как вас зовут?")
age =input("Сколько вам лет?")
film=input("Ваш любимый фильм?")

print(f'Здравствуйте {name} \nOo  {film} прикольный фильм')
'''




'''
a = 'Google создаст специальную команду для поиска багов в особо важных приложениях.'
slov=a.count(' ')
print(slov+1)
'''

#a='Самые важные собЫтия в миРе инфосека за сентябрь'
#print('/'.join(a))


a= 'хакеры слили в сеть данные пакистанской энергетической компании k-Electric'
print(a.title())
